const cores = {
  '칼리': {
    sname: ['아츠: 크로스컷', '아츠: 듀얼 엣지', '보이드 러쉬', '아츠: 트리플 배쉬', '레조네이트/디시빙 블레이드', '헥스: 차크람 스윕/스플릿/퓨리', '아츠: 플러리/크레센텀', '보이드 블리츠', '데스 블로섬'],
    smodi: ['절단', '양날', '질주', '강습', '공명', '명령', '연격', '기습', '개화'],
  },
  '불독': {
    sname: ['불','독','제자리','사냥하기','사기캐릭','너프시급'],
    smodi: [],
  },
  '아란': {
    sname: ['아','란','너프시급','아무튼 너프시급'],
    smodi: [],
  },
  '메카닉': {
    sname: ['메','카','닉','조속한 너프필요','유도미사일','설치기','파티유틸'],
    smodi: [],
  },
  'Option 5': {
    sname: ['에러방지용'],
    smodi: [],
  },
}

export default cores