const cores = {
  '윈드브레이커':{
    sname: ['브리즈 애로우', '거스트 샷', '스파이럴 볼텍스', '트라이플링 윔/스톰 윔', '핀포인트 피어스', '서리바람의 군무', '페어리 턴', '천공의 노래', '스톰 브링어', '몬순'],
    smodi: ['화살', '돌풍', '나선', '변덕', '관통', '서리', '요정', '천공', '폭풍', '계절풍'],
  },
  '칼리': {
    sname: ['아츠: 크로스컷', '아츠: 듀얼 엣지', '보이드 러쉬', '아츠: 트리플 배쉬', '레조네이트/디시빙 블레이드', '헥스: 차크람 스윕/스플릿/퓨리', '아츠: 플러리/크레센텀', '보이드 블리츠', '데스 블로섬'],
    smodi: ['절단', '양날', '질주', '강습', '공명', '명령', '연격', '기습', '개화'],
  },
  '불독': {
    sname: ['불','독','제자리','사냥하기','사기캐릭','너프시급'],
    smodi: [],
  },
  '아란': {
    sname: ['아','란','너프시급','아무튼 너프시급'],
    smodi: [],
  },
  '메카닉': {
    sname: ['메','카','닉','조속한 너프필요','유도미사일','설치기','파티유틸'],
    smodi: [],
  },
  'Option 5': {
    sname: ['에러방지용'],
    smodi: [],
  },
}

export default cores